tap "homebrew/bundle"
brew "chezmoi"
brew "cmctl"
brew "glab"
brew "helm"
brew "helmfile"
brew "jnv"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeshark"
brew "minikube"
brew "neovim"
brew "rclone"
brew "ripgrep"
brew "ruff"
brew "terragrunt"
brew "tfenv"
